Repository: isopen-io/meeshy
Catalog: apps/ios/Meeshy/Localizable.xcstrings
Source language: fr
Languages: ar, de, en, es, it, pt_br

# story.viewer.delete
source: Supprimer
ar: حذف
de: Löschen
en: Delete
es: Eliminar
it: Elimina
pt_br: Excluir

# story.viewer.editAndRepostAsPost
source: Citer en post
ar: اقتباس كمنشور
de: Als Beitrag zitieren
en: Quote as post
es: Citar como publicación
it: Cita come post
pt_br: Citar como publicação

# story.viewer.expiredBanner
source: Story expirée — les commentaires restent visibles
ar: انتهت القصة — تبقى التعليقات ظاهرة
de: Story abgelaufen — Kommentare bleiben sichtbar
en: Story expired — comments remain visible
es: Historia caducada — los comentarios siguen visibles
it: Storia scaduta — i commenti restano visibili
pt_br: Story expirado — os comentários permanecem visíveis

# story.viewer.expiresInHours
source: Expire dans %lldh
ar: تنتهي خلال %lld س
de: Läuft in %lldh ab
en: Expires in %lldh
es: Expira en %lldh
it: Scade tra %lld h
pt_br: Expira em %lldh

# story.viewer.expiresInMinutes
source: Expire dans %lldmin
ar: تنتهي خلال %lld د
de: Läuft in %lldmin ab
en: Expires in %lldmin
es: Expira en %lldmin
it: Scade tra %lld min
pt_br: Expira em %lldmin

# story.viewer.expiresNow
source: Expire bientôt
ar: تنتهي قريبًا
de: Läuft bald ab
en: Expiring soon
es: Expira pronto
it: Scade a breve
pt_br: Expira em breve

# story.viewer.fullscreen.enter
source: Plein écran
ar: ملء الشاشة
de: Vollbild
en: Full screen
es: Pantalla completa
it: Schermo intero
pt_br: Tela cheia

# story.viewer.fullscreen.exit
source: Quitter le plein écran
ar: الخروج من ملء الشاشة
de: Vollbild verlassen
en: Exit full screen
es: Salir de pantalla completa
it: Esci dallo schermo intero
pt_br: Sair da tela cheia

# story.viewer.label
source: Lecteur de stories
ar: قارئ القصص
de: Story-Player
en: Stories viewer
es: Visor de stories
it: Lettore di storie
pt_br: Visualizador de stories

# story.viewer.loading
source: Chargement…
ar: جارٍ التحميل…
de: Wird geladen…
en: Loading…
es: Cargando…
it: Caricamento…
pt_br: Carregando…

# story.viewer.navigation.hint
source: Toucher à gauche pour la story précédente, à droite pour la suivante, maintenir pour mettre en pause
ar: انقر على اليسار للقصة السابقة، وعلى اليمين للتالية، واستمر بالضغط للإيقاف المؤقت
de: Links tippen für die vorherige Story, rechts für die nächste, halten zum Pausieren
en: Tap left for the previous story, right for the next, hold to pause
es: Toca a la izquierda para la historia anterior, a la derecha para la siguiente, mantén pulsado para pausar
it: Tocca a sinistra per la storia precedente, a destra per la successiva, tieni premuto per mettere in pausa
pt_br: Toque à esquerda para a história anterior, à direita para a próxima, segure para pausar

# story.viewer.notFound.description
source: Impossible de charger cette story. Réessayez ou fermez.
ar: تعذّر تحميل هذه القصة. أعِد المحاولة أو أغلِق.
de: Diese Story konnte nicht geladen werden. Erneut versuchen oder schließen.
en: This story couldn't be loaded. Try again or close.
es: No se pudo cargar esta story. Reinténtalo o cierra.
it: Impossibile caricare questa storia. Riprova o chiudi.
pt_br: Não foi possível carregar esta story. Tente novamente ou feche.

# story.viewer.notFound.title
source: Story introuvable
ar: القصة غير موجودة
de: Story nicht gefunden
en: Story not found
es: Story no encontrada
it: Storia non trovata
pt_br: Story não encontrada

# story.viewer.reply
source: Répondre
ar: رد
de: Antworten
en: Reply
es: Responder
it: Rispondi
pt_br: Responder

# story.viewer.reply.cancel
source: Annuler la réponse
ar: إلغاء الرد
de: Antwort abbrechen
en: Cancel reply
es: Cancelar respuesta
it: Annulla la risposta
pt_br: Cancelar resposta

# story.viewer.replyTo
source: Réponse à %@
ar: رد على %@
de: Antwort an %@
en: Reply to %@
es: Respuesta a %@
it: Risposta a %@
pt_br: Resposta a %@

# story.viewer.report
source: Signaler
ar: إبلاغ
de: Melden
en: Report
es: Reportar
it: Segnala
pt_br: Denunciar

# story.viewer.repostAsPost
source: Republier en post
ar: إعادة النشر كمنشور
de: Als Beitrag erneut posten
en: Repost as post
es: Republicar como publicación
it: Ricondividi come post
pt_br: Repostar como publicação

# story.viewer.retry
source: Réessayer
ar: إعادة المحاولة
de: Erneut versuchen
en: Retry
es: Reintentar
it: Riprova
pt_br: Tentar novamente

# story.viewer.share.external
source: Partager hors Meeshy
ar: المشاركة خارج Meeshy
de: Außerhalb von Meeshy teilen
en: Share outside Meeshy
es: Compartir fuera de Meeshy
it: Condividi fuori da Meeshy
pt_br: Compartilhar fora do Meeshy

# story.viewer.share.link.unavailable
source: Lien indisponible
ar: الرابط غير متاح
de: Link nicht verfügbar
en: Link unavailable
es: Enlace no disponible
it: Link non disponibile
pt_br: Link indisponível

# story.viewer.transcript.hide
source: Masquer la transcription
ar: إخفاء النص المكتوب
de: Transkript ausblenden
en: Hide transcript
es: Ocultar la transcripción
it: Nascondi la trascrizione
pt_br: Ocultar a transcrição

# story.viewer.transcript.show
source: Afficher la transcription
ar: إظهار النص المكتوب
de: Transkript anzeigen
en: Show transcript
es: Mostrar la transcripción
it: Mostra la trascrizione
pt_br: Mostrar a transcrição

# story.viewer.viewProfile
source: Voir le profil
ar: عرض الملف الشخصي
de: Profil ansehen
en: View profile
es: Ver el perfil
it: Vedi profilo
pt_br: Ver o perfil

# story.viewer.views.title
source: Vues
ar: المشاهدات
de: Aufrufe
en: Views
es: Visualizaciones
it: Visualizzazioni
pt_br: Visualizações

# story.viewer.viewsAndImpressions
source: %lld Vues · %lld impressions
ar: %lld مشاهدة · %lld ظهور
de: %lld Aufrufe · %lld Impressionen
en: %lld Views · %lld impressions
es: %lld vistas · %lld impresiones
it: %lld visualizzazioni · %lld impression
pt_br: %lld visualizações · %lld impressões

# support.report.feature
source: Suggérer une fonctionnalité
ar: اقتراح ميزة
de: Funktion vorschlagen
en: Suggest a feature
es: Sugerir una función
it: Suggerisci una funzionalità
pt_br: Sugerir um recurso

# swipe.archive
source: Archiver
ar: أرشفة
de: Archivieren
en: Archive
es: Archivar
it: Archivia
pt_br: Arquivar

# swipe.block
source: Bloquer
ar: حظر
de: Blockieren
en: Block
es: Bloquear
it: Blocca
pt_br: Bloquear

# swipe.hide
source: Masquer
ar: إخفاء
de: Ausblenden
en: Hide
es: Ocultar
it: Nascondi
pt_br: Ocultar

# swipe.lock
source: Verrouiller
ar: قفل
de: Sperren
en: Lock
es: Bloquear
it: Blocca
pt_br: Bloquear

# swipe.mark_read
source: Lu
ar: مقروءة
de: Gelesen
en: Read
es: Leído
it: Letto
pt_br: Lida

# swipe.mark_unread
source: Non lu
ar: غير مقروءة
de: Ungelesen
en: Unread
es: No leído
it: Non letto
pt_br: Não lida

# swipe.mute
source: Silence
ar: كتم
de: Stumm
en: Mute
es: Silenciar
it: Silenzia
pt_br: Silenciar

# swipe.pin
source: Épingler
ar: تثبيت
de: Anheften
en: Pin
es: Fijar
it: Fissa
pt_br: Fixar

# swipe.unarchive
source: Désarchiver
ar: إلغاء الأرشفة
de: Archivierung aufheben
en: Unarchive
es: Desarchivar
it: Dearchivia
pt_br: Desarquivar

# swipe.unblock
source: Débloquer
ar: إلغاء الحظر
de: Blockierung aufheben
en: Unblock
es: Desbloquear
it: Sblocca
pt_br: Desbloquear

# swipe.unlock
source: Déverrouiller
ar: إلغاء القفل
de: Entsperren
en: Unlock
es: Desbloquear
it: Sblocca
pt_br: Desbloquear

# swipe.unmute
source: Son
ar: الصوت
de: Ton
en: Sound
es: Sonido
it: Audio
pt_br: Som

# swipe.unpin
source: Désépingler
ar: إلغاء التثبيت
de: Lösen
en: Unpin
es: Desfijar
it: Rimuovi
pt_br: Desfixar

# sync.pill.a11y.multiple
source: %1$lld signaux. Actif : %2$@.
ar: %1$lld إشارات. النشطة: %2$@.
de: %1$lld Signale. Aktiv: %2$@.
en: %1$lld signals. Active: %2$@.
es: %1$lld señales. Activo: %2$@.
it: %1$lld segnali. Attivo: %2$@.
pt_br: %1$lld sinais. Ativo: %2$@.

# sync.pill.a11y.resume
source: Reprendre
ar: استئناف
de: Fortsetzen
en: Resume
es: Retomar
it: Riprendi
pt_br: Retomar

# sync.pill.a11y.pause
source: Mettre en pause
ar: إيقاف مؤقت
de: Pausieren
en: Pause
es: Pausar
it: Metti in pausa
pt_br: Pausar

# sync.pill.a11y.openLocation.hint
source: Touchez pour ouvrir l'emplacement de l'opération.
ar: انقر لفتح موضع العملية.
de: Tippen, um den Ort des Vorgangs zu öffnen.
en: Tap to open the operation's location.
es: Toca para abrir la ubicación de la operación.
it: Tocca per aprire la posizione dell'operazione.
pt_br: Toque para abrir o local da operação.

# sync.pill.deleting.message
source: Suppression de message
ar: جارٍ حذف رسالة
de: Nachricht wird gelöscht
en: Deleting message
es: Eliminando mensaje
it: Eliminazione di messaggio
pt_br: Excluindo mensagem

# sync.pill.editing.message
source: Édition de message
ar: جارٍ تعديل رسالة
de: Nachricht wird bearbeitet
en: Editing message
es: Editando mensaje
it: Modifica di messaggio
pt_br: Editando mensagem

# sync.pill.failed.attachmentStatus
source: Lectures média non synchronisées
ar: لم يُزامَن تشغيل الوسائط
de: Medienwiedergabe nicht synchronisiert
en: Media playback not synced
es: Reproducciones no sincronizadas
it: Riproduzioni non sincronizzate
pt_br: Reproduções de mídia não sincronizadas

# sync.pill.failed.block
source: Blocage non effectué
ar: لم يُطبَّق الحظر
de: Blockierung nicht ausgeführt
en: Block not applied
es: Bloqueo no aplicado
it: Blocco non applicato
pt_br: Bloqueio não aplicado

# sync.pill.failed.comment
source: Commentaire non envoyé
ar: لم يُرسَل التعليق
de: Kommentar nicht gesendet
en: Comment not sent
es: Comentario no enviado
it: Commento non inviato
pt_br: Comentário não enviado

# sync.pill.failed.createConversation
source: Conversation non créée
ar: لم تُنشَأ المحادثة
de: Unterhaltung nicht erstellt
en: Conversation not created
es: Conversación no creada
it: Conversazione non creata
pt_br: Conversa não criada

# sync.pill.failed.createPost
source: Post non publié
ar: لم يُنشَر المنشور
de: Beitrag nicht veröffentlicht
en: Post not published
es: Publicación no publicada
it: Post non pubblicato
pt_br: Post não publicado

# sync.pill.failed.createReel
source: Réel non publié
ar: لم يُنشَر المقطع
de: Reel nicht veröffentlicht
en: Reel not published
es: Reel no publicado
it: Reel non pubblicato
pt_br: Reel não publicado

# sync.pill.failed.createStatus
source: Mood non publié
ar: لم تُنشَر الحالة
de: Stimmung nicht veröffentlicht
en: Mood not published
es: Estado de ánimo no publicado
it: Stato d'animo non pubblicato
pt_br: Humor não publicado

# sync.pill.failed.delete
source: Suppression non effectuée
ar: لم يُنفَّذ الحذف
de: Löschung nicht ausgeführt
en: Deletion failed
es: Eliminación no realizada
it: Eliminazione non eseguita
pt_br: Exclusão não realizada

# sync.pill.failed.deleteComment
source: Commentaire non supprimé
ar: لم يُحذَف التعليق
de: Kommentar nicht gelöscht
en: Comment not deleted
es: Comentario no eliminado
it: Commento non eliminato
pt_br: Comentário não excluído

# sync.pill.failed.edit
source: Édition non envoyée
ar: لم يُرسَل التعديل
de: Bearbeitung nicht gesendet
en: Edit not sent
es: Edición no enviada
it: Modifica non inviata
pt_br: Edição não enviada

# sync.pill.failed.friendRequest
source: Demande d'ami non envoyée
ar: لم يُرسَل طلب الصداقة
de: Freundschaftsanfrage nicht gesendet
en: Friend request not sent
es: Solicitud de amistad no enviada
it: Richiesta di amicizia non inviata
pt_br: Pedido de amizade não enviado

# sync.pill.failed.friendResponse
source: Réponse demande d'ami échouée
ar: فشل الرد على طلب الصداقة
de: Antwort auf Freundschaftsanfrage fehlgeschlagen
en: Friend request reply failed
es: Respuesta a solicitud fallida
it: Risposta a richiesta non riuscita
pt_br: Falha na resposta ao pedido de amizade

# sync.pill.failed.generic
source: Échec de synchronisation
ar: فشلت المزامنة
de: Synchronisierung fehlgeschlagen
en: Sync failed
es: Error de sincronización
it: Sincronizzazione non riuscita
pt_br: Falha na sincronização

# sync.pill.failed.markAsRead
source: Lus non synchronisés
ar: لم تُزامَن المقروءة
de: Lesebestätigungen nicht synchronisiert
en: Read receipts not synced
es: Leídos no sincronizados
it: Letti non sincronizzati
pt_br: Lidos não sincronizados

# sync.pill.failed.markStoryViewed
source: Vues story non synchronisées
ar: لم تُزامَن مشاهدات القصص
de: Story-Aufrufe nicht synchronisiert
en: Story views not synced
es: Vistas de historias no sincronizadas
it: Visualizzazioni non sincronizzate
pt_br: Visualizações de stories não sincronizadas

# sync.pill.failed.message
source: Message non envoyé
ar: لم تُرسَل الرسالة
de: Nachricht nicht gesendet
en: Message not sent
es: Mensaje no enviado
it: Messaggio non inviato
pt_br: Mensagem não enviada

# sync.pill.failed.postReaction
source: Réaction non envoyée
ar: لم يُرسَل التفاعل
de: Reaktion nicht gesendet
en: Reaction not sent
es: Reacción no enviada
it: Reazione non inviata
pt_br: Reação não enviada

# sync.pill.failed.reaction
source: Réaction non envoyée
ar: لم يُرسَل التفاعل
de: Reaktion nicht gesendet
en: Reaction not sent
es: Reacción no enviada
it: Reazione non inviata
pt_br: Reação não enviada

# sync.pill.failed.story
source: Story non publiée
ar: لم تُنشَر القصة
de: Story nicht veröffentlicht
en: Story not published
es: Historia no publicada
it: Storia non pubblicata
pt_br: Story não publicado

# sync.pill.failed.unblock
source: Déblocage non effectué
ar: لم يُطبَّق إلغاء الحظر
de: Entsperrung nicht ausgeführt
en: Unblock not applied
es: Desbloqueo no aplicado
it: Sblocco non applicato
pt_br: Desbloqueio não aplicado

# sync.pill.failed.updateConversation
source: Conversation non mise à jour
ar: لم تُحدَّث المحادثة
de: Unterhaltung nicht aktualisiert
en: Conversation not updated
es: Conversación no actualizada
it: Conversazione non aggiornata
pt_br: Conversa não atualizada

# sync.pill.failed.updateProfile
source: Profil non mis à jour
ar: لم يُحدَّث الملف الشخصي
de: Profil nicht aktualisiert
en: Profile not updated
es: Perfil no actualizado
it: Profilo non aggiornato
pt_br: Perfil não atualizado

# sync.pill.failed.updateSettings
source: Réglages non enregistrés
ar: لم تُحفَظ الإعدادات
de: Einstellungen nicht gespeichert
en: Settings not saved
es: Ajustes no guardados
it: Impostazioni non salvate
pt_br: Configurações não salvas

# sync.pill.other.attachmentStatus
source: Synchronisation des lectures média
ar: مزامنة تشغيل الوسائط
de: Medienwiedergabe wird synchronisiert
en: Syncing media playback
es: Sincronizando reproducciones
it: Sincronizzazione delle riproduzioni
pt_br: Sincronizando reproduções de mídia

# sync.pill.other.block
source: Blocage utilisateur
ar: حظر مستخدم
de: Nutzer wird blockiert
en: Blocking user
es: Bloqueando usuario
it: Blocco utente
pt_br: Bloqueando usuário

# sync.pill.other.createConversation
source: Création de conversation
ar: إنشاء محادثة
de: Unterhaltung wird erstellt
en: Creating conversation
es: Creando conversación
it: Creazione di conversazione
pt_br: Criando conversa

# sync.pill.other.createPost
source: Publication de post
ar: نشر منشور
de: Beitrag wird veröffentlicht
en: Publishing post
es: Publicando publicación
it: Pubblicazione di post
pt_br: Publicando post

# sync.pill.other.createReel
source: Publication de réel
ar: نشر مقطع
de: Reel wird veröffentlicht
en: Publishing reel
es: Publicando reel
it: Pubblicazione di reel
pt_br: Publicando reel

# sync.pill.other.createStatus
source: Publication de mood
ar: نشر حالة
de: Stimmung wird veröffentlicht
en: Publishing mood
es: Publicando estado de ánimo
it: Pubblicazione di stato d'animo
pt_br: Publicando humor

# sync.pill.other.deleteComment
source: Suppression commentaire
ar: حذف تعليق
de: Kommentar wird gelöscht
en: Deleting comment
es: Eliminando comentario
it: Eliminazione commento
pt_br: Excluindo comentário

# sync.pill.other.friendRequest
source: Demande d'ami
ar: طلب صداقة
de: Freundschaftsanfrage
en: Friend request
es: Solicitud de amistad
it: Richiesta di amicizia
pt_br: Pedido de amizade

# sync.pill.other.friendResponse
source: Réponse demande d'ami
ar: رد على طلب صداقة
de: Antwort auf Freundschaftsanfrage
en: Friend request reply
es: Respuesta a solicitud de amistad
it: Risposta a richiesta di amicizia
pt_br: Resposta a pedido de amizade

# sync.pill.other.generic
source: Synchronisation
ar: مزامنة
de: Synchronisierung
en: Syncing
es: Sincronizando
it: Sincronizzazione
pt_br: Sincronizando

# sync.pill.other.markAsRead
source: Synchronisation des lus
ar: مزامنة المقروءة
de: Lesebestätigungen werden synchronisiert
en: Syncing read receipts
es: Sincronizando leídos
it: Sincronizzazione dei letti
pt_br: Sincronizando lidos

# sync.pill.other.markStoryViewed
source: Synchronisation des vues story
ar: مزامنة مشاهدات القصص
de: Story-Aufrufe werden synchronisiert
en: Syncing story views
es: Sincronizando vistas de historias
it: Sincronizzazione delle visualizzazioni
pt_br: Sincronizando visualizações de stories

# sync.pill.other.unblock
source: Déblocage utilisateur
ar: إلغاء حظر مستخدم
de: Blockierung wird aufgehoben
en: Unblocking user
es: Desbloqueando usuario
it: Sblocco utente
pt_br: Desbloqueando usuário

# sync.pill.other.updateConversation
source: Mise à jour conversation
ar: تحديث محادثة
de: Unterhaltung wird aktualisiert
en: Updating conversation
es: Actualizando conversación
it: Aggiornamento conversazione
pt_br: Atualizando conversa

# sync.pill.other.updateProfile
source: Mise à jour profil
ar: تحديث الملف الشخصي
de: Profil wird aktualisiert
en: Updating profile
es: Actualizando perfil
it: Aggiornamento profilo
pt_br: Atualizando perfil

# sync.pill.other.updateSettings
source: Mise à jour réglages
ar: تحديث الإعدادات
de: Einstellungen werden aktualisiert
en: Updating settings
es: Actualizando ajustes
it: Aggiornamento impostazioni
pt_br: Atualizando configurações

# sync.pill.publishing.story
source: Publication de story
ar: جارٍ نشر قصة
de: Story wird veröffentlicht
en: Publishing story
es: Publicando historia
it: Pubblicazione di storia
pt_br: Publicando story

# sync.pill.publishing.story.video
source: Publication de story vidéo
ar: جارٍ نشر قصة فيديو
de: Video-Story wird veröffentlicht
en: Publishing video story
es: Publicando historia de vídeo
it: Pubblicazione di storia video
pt_br: Publicando story em vídeo

# sync.pill.reacting.post
source: Réaction au post
ar: تفاعل مع منشور
de: Reaktion auf Beitrag
en: Reacting to post
es: Reaccionando a la publicación
it: Reazione al post
pt_br: Reagindo à publicação

# sync.pill.sending.audio
source: Envoi d'audio
ar: جارٍ إرسال صوت
de: Audio wird gesendet
en: Sending audio
es: Enviando audio
it: Invio di audio
pt_br: Enviando áudio

# sync.pill.sending.comment
source: Envoi de commentaire
ar: جارٍ إرسال تعليق
de: Kommentar wird gesendet
en: Sending comment
es: Enviando comentario
it: Invio di commento
pt_br: Enviando comentário

# sync.pill.sending.comment.audio
source: Envoi de commentaire audio
ar: جارٍ إرسال تعليق صوتي
de: Audiokommentar wird gesendet
en: Sending audio comment
es: Enviando comentario de audio
it: Invio di commento audio
pt_br: Enviando comentário de áudio

# sync.pill.sending.file
source: Envoi de fichier
ar: جارٍ إرسال ملف
de: Datei wird gesendet
en: Sending file
es: Enviando archivo
it: Invio di file
pt_br: Enviando arquivo

# sync.pill.sending.image
source: Envoi d'image
ar: جارٍ إرسال صورة
de: Bild wird gesendet
en: Sending image
es: Enviando imagen
it: Invio di immagine
pt_br: Enviando imagem

# sync.pill.sending.message
source: Envoi de message
ar: جارٍ إرسال رسالة
de: Nachricht wird gesendet
en: Sending message
es: Enviando mensaje
it: Invio di messaggio
pt_br: Enviando mensagem

# sync.pill.sending.reaction
source: Envoi de réaction
ar: جارٍ إرسال تفاعل
de: Reaktion wird gesendet
en: Sending reaction
es: Enviando reacción
it: Invio di reazione
pt_br: Enviando reação

# sync.pill.sending.sticker
source: Envoi de sticker
ar: جارٍ إرسال ملصق
de: Sticker wird gesendet
en: Sending sticker
es: Enviando sticker
it: Invio di sticker
pt_br: Enviando figurinha

# sync.pill.sending.video
source: Envoi de vidéo
ar: جارٍ إرسال فيديو
de: Video wird gesendet
en: Sending video
es: Enviando vídeo
it: Invio di video
pt_br: Enviando vídeo

# tab.conversations
source: Conversations
ar: المحادثات
de: Unterhaltungen
es: Conversaciones
it: Conversazioni
pt_br: Conversas

# tab.messages
source: Messages
ar: الرسائل
de: Nachrichten
es: Mensajes
it: Messaggi
pt_br: Mensagens

# tab.users
source: Utilisateurs
ar: المستخدمون
de: Benutzer
en: Users
es: Usuarios
it: Utenti
pt_br: Usuários

# time.lastSeen.beforeYesterdayAt
source: Vu avant-hier à %@
ar: شوهد أول أمس في %@
de: Vorgestern um %@ gesehen
en: Seen two days ago at %@
es: Visto anteayer a las %@
it: Visto l'altro ieri alle %@
pt_br: Visto anteontem às %@

# time.lastSeen.dateAt
source: Vu le %@ à %@
ar: شوهد في %@ الساعة %@
de: Am %@ um %@ gesehen
en: Seen on %@ at %@
es: Visto el %@ a las %@
it: Visto il %@ alle %@
pt_br: Visto em %@ às %@

# time.lastSeen.online
source: En ligne
ar: متصل
de: Online
en: Online
es: En línea
it: In linea
pt_br: Online

# time.lastSeen.seen
source: Vu %@
ar: شوهد %@
de: Gesehen %@
en: Seen %@
es: Visto %@
it: Visto %@
pt_br: Visto %@

# time.lastSeen.yesterdayAt
source: Vu hier à %@
ar: شوهد أمس في %@
de: Gestern um %@ gesehen
en: Seen yesterday at %@
es: Visto ayer a las %@
it: Visto ieri alle %@
pt_br: Visto ontem às %@

# time.long.ago
source: il y a %@
ar: قبل %@
de: vor %@
en: %@ ago
es: hace %@
it: %@ fa
pt_br: há %@

# time.long.yesterday
source: hier
ar: أمس
de: gestern
en: yesterday
es: ayer
it: ieri
pt_br: ontem

# time.short.days
source: %lldj
ar: %lld ي
de: %lld T.
en: %lldd
es: %lldd
it: %lldg
pt_br: %lldd

# time.short.hours
source: %lldh
ar: %lld س
de: %lld Std.

# time.short.minutes
source: %lld min
ar: %lld د

# time.short.months
source: %lld mois
ar: %lld ش
de: %lld Mon.
en: %lldmo
es: %lldm
it: %lld mesi
pt_br: %lldm

# time.short.now
source: maintenant
ar: الآن
de: jetzt
en: now
es: ahora
it: adesso
pt_br: agora

# time.short.seconds
source: %llds
ar: %lld ث
de: %lld Sek.

# time.short.weeks
source: %lldsem
ar: %lld أ
de: %lld Wo.
en: %lldw
it: %lldsett

# tracking.link.create.button
source: Créer le lien
ar: إنشاء الرابط
de: Link erstellen
en: Create the link
es: Crear el enlace
it: Crea il link
pt_br: Criar o link

# tracking.link.create.field.url.a11y
source: URL de destination
ar: عنوان URL للوجهة
de: Ziel-URL
en: Destination URL
es: URL de destino
it: URL di destinazione
pt_br: URL de destino

# tracking.link.create.utm.title
source: Paramètres UTM
ar: معاملات UTM
de: UTM-Parameter
en: UTM parameters
es: Parámetros UTM
it: Parametri UTM
pt_br: Parâmetros UTM

# tracking.link.create.token.title
source: Token personnalisé (optionnel)
ar: رمز مخصّص (اختياري)
de: Eigenes Token (optional)
en: Custom token (optional)
es: Token personalizado (opcional)
it: Token personalizzato (facoltativo)
pt_br: Token personalizado (opcional)

# tracking.link.create.token.help
source: Laissez vide pour un token aléatoire
ar: اتركه فارغًا للحصول على رمز عشوائي
de: Leer lassen für ein zufälliges Token
en: Leave empty for a random token
es: Déjalo vacío para un token aleatorio
it: Lascia vuoto per un token casuale
pt_br: Deixe vazio para um token aleatório

# tracking.link.create.title
source: Nouveau lien de tracking
ar: رابط تتبُّع جديد
de: Neuer Tracking-Link
en: New tracking link
es: Nuevo enlace de seguimiento
it: Nuovo link di tracciamento
pt_br: Novo link de rastreamento

# tracking.link.detail.a11y.redirectFailed
source: Redirection échouée
ar: فشلت إعادة التوجيه
de: Weiterleitung fehlgeschlagen
en: Redirect failed
es: Redirección fallida
it: Reindirizzamento non riuscito
pt_br: Falha no redirecionamento

# tracking.link.detail.a11y.redirectConfirmed
source: Redirection confirmée
ar: تم تأكيد إعادة التوجيه
de: Weiterleitung bestätigt
en: Redirect confirmed
es: Redirección confirmada
it: Reindirizzamento confermato
pt_br: Redirecionamento confirmado

# tracking.link.detail.confirmDelete
source: Supprimer ce lien ?
ar: حذف هذا الرابط؟
de: Diesen Link löschen?
en: Delete this link?
es: ¿Eliminar este enlace?
it: Eliminare questo link?
pt_br: Excluir este link?
